/* Bundle display name */
"CFBundleDisplayName" = "AdGuard Safari Kuvake";

/* (No Comment) */
"NSHumanReadableDescription" = "Voit käyttää kuvaketta AdGuard Safarin asetusten hallintaan. Voit esimerkiksi keskeyttää eston sivustolla tai estää mainoksen mauaalisesti.";
